[
  {
    "id": 6,
    "nombre": "Ternera Desmechada",
    "descripcion": "Son hebras de ternera tiernizadas y desmechadas combinada con  vegetales seleccionados elaborados artesanalmente por el chef. Son ideales para armar sándwich con figacitas de manteca caseras o tacos acompañados de sus tortilas.",
    "preparacion": null,
    "presentacion": "Son entregados en caja cerrada con visor donde podremos visualizar el producto envasado al vacio con sus variadas y exquisitas salsas y sus respectivos untadores incluye pancitos caserios.",
    "fileteador": null,
    "imagen": "ternera_desmechada.jpg",
    "porciones": [
      {
        "cantidad": 2,
        "precio": 9200
      },
      {
        "cantidad": 4,
        "precio": 13500
      },
      {
        "cantidad": 8,
        "precio": 25000
      }
    ]
  },
  {
    "id": 7,
    "nombre": "Cerdo Desmechado",
    "descripcion": "Son hebras de cerdo tiernizadas y desmechadas combinada con  vegetales seleccionados elaborados artesanalmente por el chef. Son ideales para armar sándwich con figacitas de manteca caseras o tacos acompañados de sus tortilas.",
    "preparacion": null,
    "presentacion": "Son entregados en caja cerrada con visor donde podremos visualizar el producto envasado al vacio con sus variadas y exquisitas salsas y sus respectivos untadores incluye pancitos caserios.",
    "fileteador": null,
    "imagen": "cerdo_desmechado.jpg",
    "porciones": [
      {
        "cantidad": 2,
        "precio": 8900
      },
      {
        "cantidad": 4,
        "precio": 13900
      },
      {
        "cantidad": 8,
        "precio": 24200
      }
    ]
  },
  {
    "id": 8,
    "nombre": "Taco vegetariano",
    "descripcion": "En una reunion siempre hay que tener presente a las personas que son vegetarianas. Para ellos tenemos unos riquisimos tacos hechos con un mix de verduras grilladas, hortalizas frescas, y legumbres. Condimentada con una selección especial de hierbas aromaticas y unas suaves salsas de guacamole y philadelphia.",
    "preparacion": null,
    "presentacion": "Son entregados en caja cerrada con visor donde podremos visualizar el producto envasado al vacio incluyendo variadas y exquisitas salsas con sus respectivos untadores.",
    "fileteador": null,
    "imagen": "taco_vetariano.jpg",
    "porciones": [
      {
        "cantidad": 2,
        "precio": 9200
      },
      {
        "cantidad": 4,
        "precio": 12500
      }
    ]
  }
]
